/* Localized versions of Info.plist keys */

CFBundleName = "iPod Aktualisierer";
Description = "Mit diesem Programm können Sie die Software Ihres iPod aktualisieren. Des weiteren können Sie damit die Software Ihres iPod auf die Werkseinstellung zurücksetzen.";
